tap "homebrew/cask-fonts"
brew "bat"
brew "chezmoi"
brew "coreutils"
brew "eza"
brew "fontconfig"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "httpie"
brew "jq"
brew "tig"
brew "tree"
brew "zsh"
cask "font-hackgen"
cask "font-hackgen-nerd"
